{
  "headline": "Путешествуйте по всему миру, чтобы оставить воспоминания.",
  "subtitle": "Откройте для себя самые красивые места, впечатления и удивительные достопримечательности по всему миру.",
  "mainBtn": "Подробнее",
  "tours": "Наши туры",
  "gallery": "Тур галерея",
  "contact": "Связаться с нами",
  "contactTitle": "Свяжитесь с нами",
  "contactSubtitle": "Давайте поговорим о вашем путешествии. Отправьте нам сообщение, и мы свяжемся с вами в течение одного рабочего дня.",
  "numbers": "+999 90 992-37-37",
  "emails": "ziyaaratour@gmail.com",
  "subtitleContact": "Позвоните или заполните форму, мы сами вам перезвоним.",
  "infoContact": "Tasnim Travel - это не только отличный сайт для поиска туров, но и профессиональная команда менеджеров, которые всегда придут вам на помощь и будут с вами в горе и в радости на протяжении всего вашего отдыха.",
  "name": "Имя",
  "email": "Email",
  "message": "Оставьте отзыв",
  "btn": "Отправить",
  "company": "Компания",
  "aboutCompany": "Мы организуем групповые и индивидуальные туры на базе собственных чартерных программ и регулярных рейсов, развиваем интенсивный, спортивный и другие виды туризма, а также активно продаем авиабилеты онлайн.",
  "whoWeAre": "Кто мы?",
  "aboutUs": "Tasnim Travel на рынке с 2022 года. На сегодняшний день мы занимаем лидирующие позиции в туристической отрасли и позиционируемся как бренд надежности и качества. Команда Ziyarat Tour обслуживает клиентов в Узбекистане, Катаре, Саудовской Аравии, ОАЭ, Египте, Европе и других странах.", 
"contactUs": "Звоните: +998 90 992-37-37",
"aboutTours": "Если для вас в приоритете качественный сервис в отпуске и вы всегда выбираете лучшее, то мы с вами на одном пути!",
"navHome": "Главная",
"navTours": "Туры",
"navAbout": "О нас",
"navGallery": "Тур галерея",
"navContact": "Контакты",
"pack1Title": "Сказочный Дубай",
"pack1Subtitle": "Дубай расположен на побережье Персидского залива в Объединенных Арабских Эмиратах...",
"pack1Price": "1,270$",
"buyBtn": "Купить сейчас",
"infoBtn": "Узнать больше",
"pack2Title": "Современный Сидней",
"pack2Subtitle": "Сидней, столица Нового Южного Уэльса и один из крупнейших городов Австралии, наиболее известен...",
"pack2Price": "950$",
"pack3Title": "Волшебные Мальдивы",
"pack3Subtitle": "Мальдивы — тропическая страна в Индийском океане, состоящая из 26 кольцевых атоллов,...",
"pack3Price": "1,410$"

}